[
            {
                "name": "Университет имени Александра Белого",
                "location": "Город Абсолютов",
                "passingScore": 85,
                "history": "Университет имени Александра Белого является одним из старейших учебных заведений в Беларуси, основанным в 1875 году. Он известен своей высококвалифицированной преподавательской командой и широким спектром образовательных программ."
            },
            {
                "name": "Белорусский государственный университет",
                "location": "Город Знаний",
                "passingScore": 90,
                "history": "Белорусский государственный университет был основан в 1921 году. Он является одним из ведущих университетов в стране и предлагает широкий выбор образовательных программ в различных областях знаний."
            },
            {
                "name": "Университет инженерии и технологий",
                "location": "Город Инноваций",
                "passingScore": 80,
                "history": "Университет инженерии и технологий является центром инженерного образования и научных исследований. Он был основан в 1955 году и предлагает обширные программы по инженерии, технологии и прикладным наукам."
            },
            {
                "name": "Белорусский государственный экономический университет",
                "location": "Минск",
                "passingScore": 88,
                "history": "Белорусский государственный экономический университет (БГЭУ) был основан в 1933 году и является ведущим экономическим университетом в Беларуси. БГЭУ предлагает образовательные программы в области экономики, менеджмента, финансов и других экономических специальностей."
            },
            {
                "name": "Минский государственный университет",
                "location": "Минск",
                "passingScore": 92,
                "history": "Минский государственный университет (МГУ) основан в 1932 году и является одним из наиболее престижных университетов в Беларуси. МГУ известен своей академической репутацией и широким выбором специальностей."
            },
            {
                "name": "Белорусский национальный технический университет",
                "location": "Минск",
                "passingScore": 87,
                "history": "Белорусский национальный технический университет (БНТУ) был основан в 1920 году и является одним из ведущих технических университетов в Беларуси. БНТУ предлагает образовательные программы в области инженерии, архитектуры, информационных технологий и других технических специальностей."
            },
            {
                "name": "Университет искусств и культуры",
                "location": "Город Творчества",
                "passingScore": 85,
                "history": "Университет искусств и культуры является центром образования и исследований в области искусства, музыки, театра и культуры. Он был основан в 1963 году и предлагает разнообразные программы в области искусства и культурных наук."
            },
            {
                "name": "Государственный университет физической культуры",
                "location": "Город Спорта",
                "passingScore": 82,
                "history": "Государственный университет физической культуры является ведущим учебным заведением в области спорта и физической культуры в Беларуси. Он был основан в 1959 году и предлагает образовательные программы в области спортивных наук, тренерского дела и физической реабилитации."
            },
            {
                "name": "Университет естественных наук",
                "location": "Город Природы",
                "passingScore": 88,
                "history": "Университет естественных наук является ведущим учебным заведением в области естественных наук и научных исследований. Он был основан в 1967 году и предлагает широкий выбор программ в области физики, химии, биологии и других естественных наук."
            },
            {
                "name": "Медицинский университет имени Ивана Павлова",
                "location": "Город Здоровья",
                "passingScore": 90,
                "history": "Медицинский университет имени Ивана Павлова является одним из ведущих медицинских учебных заведений в Беларуси. Он был основан в 1950 году и предлагает образовательные программы в области медицины, стоматологии, фармации и других медицинских специальностей."
            },
            {
                "name": "Университет информационных технологий",
                "location": "Город Кодирования",
                "passingScore": 85,
                "history": "Университет информационных технологий специализируется в области информационных технологий, программирования и компьютерных наук. Он был основан в 1998 году и предлагает современные программы обучения, отвечающие требованиям современной IT-индустрии."
            },
            {
                "name": "Университет социальных наук",
                "location": "Город Общения",
                "passingScore": 86,
                "history": "Университет социальных наук является центром образования и исследований в области социальных наук, психологии, социологии и других гуманитарных наук. Он был основан в 1975 году и предлагает разнообразные программы в области социальных и гуманитарных наук."
            }
        ]
 